{
	"code": "A00000",
	"msg": "Success",
	"data": {
		"id": 538788,
		"title": "第十五章 挑选礼服",
		"publictime": 1423254687123,
		"chaptersize": 2129,
		"content": "在艾嘉和杨妍儿制订好计划的同时，白青宇正在逼迫白啸笙发短信。\n“快点写，要既期待，又简单。要郑重，又不能太沉痛。”\n白啸笙一脸黑线：“叔儿，我是过生日，不是过忌日。”\n“小孩子别乱说话，不吉利。”拍了一下白啸笙的脑袋，他凑过去看短信：“写好没有？怎么还是空白？”\n“我不会写。”\n“都初中了，还不会写短信，艾老师平时都白教你了。”\n“……”一把把手机丢给身边的人，白啸笙有些炸毛：“你自己写！”\n一分钟……\n五分钟……\n十分钟……\n半个小时后，白青宇终于放下了手机：“早点睡吧，好好表现，你这次过生日，王叔可是下了大功夫了。”\n“是你要追艾老师吧？”\n“贫嘴。”\n再次敲了敲白啸笙的脑袋，白青宇起身离开。\n确定自家叔儿真的走了，他急急忙忙的锁上房门，打开手机“已发送”的界面。\n“艾老师，我周六过生日，你能来参加么？我好希望你能来。”\n白啸笙脑袋上瞬间冒出三道黑线，就几个字，他需要编辑半个小时么？\n……\n而另一边，艾嘉又糟心了。\n她去不去？\n去，还是不去？\n不去，太不给白啸笙面子了，去，她绝对她真的需要离白青宇远一点。\n杨妍儿白了纠结的女孩儿一眼：“不去。”\n“不太好吧？”\n“有什么不好的。”\n就在两人僵持的时候，白青宇也给她发来了一条短信。\n“今天的事情很抱歉，但是白啸笙马上过生日了，他刚才还在念叨，想让你来参加他的生日Party，你能来么？他真的挺期待的。”\n艾嘉更加纠结。\n“嘉嘉，你确定他情商为负？”杨妍儿表情怪异：“就这撩妹技巧，你还说他情商为负？”\n“不是啦，他侄子的童年挺悲惨的。”\n“你怎么知道？”\n“他说的。”\n“……”杨妍儿翻了个白眼：“当局者迷，当局者迷啊！”\n艾嘉不理会杨妍儿的哀嚎，痛痛快快的回复了白啸笙的短信：“好，肯定去~”\n又瞧了一眼白青宇的短信，她默默的点了删除键。\n宝宝又不是因为你去的。\n第二天，杨妍儿因为要上班，早早的就离开了。艾嘉因为要参加白啸笙的生日Party，也早早的爬起床，跑回家看看有没有宴会能穿的衣服。\n结果显而易见，没有。\n痛苦的看着满地的衣服，艾嘉悲催的发现，她的衣服几乎都是休闲类型的，根本穿不出去。\n还要再买？\n她一瞬间后悔答应了白啸笙。\n就在痛苦的时候，白家的司机老张打来了电话。\n“艾小姐，车已经到楼下了，您看您什么时候方便下来？”\n翻了一下日历，艾嘉声音迟疑：“今天不上课啊。”\n“少爷说，您参加宴会要准备衣服，今天带您买衣服。”\n“你们家……连客人的礼服都准备？这么贴心？”\n老张沉默半天，才继续道：“您什么时候能下楼呢？”\n“现在！”\n对着镜子胡乱的梳了两把头发，她蹬上一双运动鞋，便往楼下跑去。\n她知道老张赚钱也不容易，因此也不愿意他过多的等自己。\n可是一下楼，她发现楼下停的并不是那辆熟悉的奥迪，而是一辆宝蓝色的、拉风的、全球限量版跑车法拉利。\n车窗缓缓摇下，白青宇带着一个墨镜，正冲她微笑。\n艾嘉不得不承认，这个镜头，帅爆了！\n见艾嘉一直呆呆的看着她，他唇角弧度更大：“要我下车为你开门么？”\n“不……不用……”\n丢人丢到姥姥家了。\n胡乱的摇了摇头，她急忙把自己塞进车里：“不是老张来接我么？”\n“他去接别的人了。”\n“其实没必要你亲自来的，我自己去买就行……或者老张什么时候有时间了，什么时候来陪我去买。”\n“白啸笙的生日宴会，说是生日宴会，其实还会有不少商界重要的客户来捧场，这两天他们会陆续到齐，老张免不了要来回接他们，没时间陪你逛街。”\n艾嘉弱弱的瞧了一眼气定神闲的白青宇：“那你不是应该更忙么？”\n“我有时候脾气不太好，应付不了他们，就被派来应付你了。”\n“……”\n见艾嘉不再提问，白青宇一脚油门冲了出去：“走吧。”\n见艾嘉无语的样子，白青宇墨镜下的眼眸都染上了一丝笑意。\n其实李飞权还是挺靠谱的，至少这个计划和不要脸的理由……\n完美！\n……\n瑞升商业大厦是H市最顶尖儿的世贸大厦，这里的衣服动辄天价。\n艾嘉做梦都没想过，有一天能来这里。\n“那个啥……随便买一件儿就行了，不用来这里。”\n艾嘉局促的扯了扯白青宇的袖子，面色尴尬。\n“白啸笙的生日宴会，你这个家庭老师，怎么能穿的太寒酸。”\n拉着人躲开店员，她小声说道：“我买不起。”\n“你觉得我会让你花钱？”\n艾嘉看了看白青宇这一身奢侈品，肯定的摇了摇头：“不会，那我就放心了。”\n“……你不是应该有骨气的拒绝一下么。”\n“我傻啊？”\n“……”\n“先生，小姐，这款礼裙是我们店最新上市的新品，手工缝制，立体剪裁。小姐，您可以上身感受一下，绝对舒适。”\n导购员见两个人往自己的方向走，她急忙拿起店里最漂亮，当然也是最昂贵的一件礼服，礼貌的迎了上去。\n虽然这个女人穿的普通，但这个男人一看就有钱啊。\n当导购的，怎么可能没有眼力见儿。\n艾嘉闻言往礼服上瞧去，酒红色的礼裙瞧着别显高贵，尤其是肩部的地方，更是立体设计了几丝略带凌乱的丝线。\n嗯……\n估计能把她的胸显得大一些。\n眼睛一亮，她急忙点头：“这个不错！”\n“小姐真是好眼光，这件礼服最突出的设计就是上半身，能衬得您胸型更加丰满呢。”\n显得身材好？\n白青衣一听顿时不乐意了，脸上一黑，他拒绝的斩钉截铁。\n“不行！”\n"
	}
}